/* No comment provided by engineer. */
"%" = "%";

/* No comment provided by engineer. */
"About CoreOrate" = "About CoreOrate";

/* No comment provided by engineer. */
"Buffering..." = "Buffering...";

/* No comment provided by engineer. */
"Classification" = "Classification";

/* No comment provided by engineer. */
"CoreOrate runs the emotion recognition system at the core of Orate live on your device. Note that this is by no means a finished product — CoreOrate is meant to be a tech demo and proof of concept only." = "CoreOrate runs the emotion recognition system at the core of Orate live on your device. Note that this is by no means a finished product — CoreOrate is meant to be a tech demo and proof of concept only.";

/* No comment provided by engineer. */
"Press start" = "Press start";

/* No comment provided by engineer. */
"Preview" = "Preview";

/* No comment provided by engineer. */
"Session Inactive" = "Session Inactive";

/* No comment provided by engineer. */
"This should only take a moment" = "This should only take a moment";

